
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.ibShadowedToolTip" = "Вернуть все настройки к стандартным значениям";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.ibShadowedToolTip" = "Вернуть все показанные настройки к стандартным значениям";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"1648.title" = "Сбросить все";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"1649.title" = "Сброс";
